[
  "templater-obsidian",
  "periodic-notes",
  "calendar",
  "dataview",
  "table-editor-obsidian",
  "obsidian-dice-roller",
  "homepage",
  "obsidian-kanban",
  "quickadd",
  "chatgpt-md",
  "local-llm-helper",
  "actions-uri",
  "github-sync",
  "obsidian-minimal-settings"
]